tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "awscli"
brew "bat"
brew "coreutils"
brew "curl"
brew "diff-so-fancy"
brew "eksctl"
brew "ffmpeg"
brew "findutils"
brew "fzf"
brew "git"
brew "gh"
brew "glow"
brew "gnu-sed"
brew "grep"
brew "imagemagick"
brew "k9s"
brew "lsd"
brew "nmap"
brew "node"
brew "ripgrep"
brew "tree"
brew "wget"
brew "youtube-dl"
brew "zsh"
cask "vlc"
